// © Copyright 2004-2013, 2015 HP Development Company, L.P.

TaskName = "Ausgabegeräte";

8BinMailbox = "Mailbox mit 8 Fächern";
5BinMailbox = "Mailbox mit 5 Fächern";
StaplerStacker = "Hefter/Stapeln";
3BinStaplerStacker = "HP 3-Fächern Hefter/Stapeln";
500SheetStaplerStacker = "HP 500-Blatt-Hefter/Stapler";
500SheetStacker = "HP 500-Blatt-Stapler";
BookletMaker = "HP Broschürendruck";
BookletMakerFinisher = "HP Broschürenersteller/Finisher";
StaplerStackerWith23HolePuncher = "HP Stapel-/Heftvorrichtung mit 2/3-Locher";
StaplerStackerWith24HolePuncher = "HP Stapel-/Heftvorrichtung mit 2/4-Locher";
BookletMakerFinisherWith23HolePuncher = "HP Broschürenersteller/Finisher mit 2/3-Locher";
BookletMakerFinisherWith24HolePuncher = "HP Broschürenersteller/Finisher mit 2/4-Locher";
Stacker = "Stapeln";
NoDevice = "Keine";

Unknown = "Unbekannt";
UnknownDescription = " ";

Mailbox = "Mailbox";
MailboxDescription = "Jedes Fach ist einem Benutzer oder einer Benutzergruppe zugewiesen. Die an den Drucker gesendeten Aufträge geben an, in welchem Fach die Aufträge abgelegt werden.";

StackerDescription = "Der Drucker stapelt die Kopien eines Druckauftrags in allen Fächern. Die Aufträge werden zunächst im unteren Fach ausgegeben, danach im nächst höheren Fach usw. Der Drucker beendet die Ausgabe, wenn alle Fächer voll sind.";

JobSeparator = "Ausgabetrennung";
JobSeparatorDescription = "Jeder Auftrag wird in einem eigenen Fach abgelegt. Die Aufträge werden zuerst im obersten Fach abgelegt, dann im nächst niedrigeren usw. Nachdem alle Fächer verwendet wurden, wird der nächste Auftrag im obersten Fach ausgegeben.";

Collator = "Sortieren";
CollatorDescription = "Der Drucker gibt die Kopien von Druckaufträgen in verschiedenen Fächern sortiert aus.";

FunctionSeparator = "Funktionstrennung";
FunctionSeparatorDescription = "In diesem Modes werden alle eingehenden Faxe, Kopien und Druckaufträge in verschiedenen Fächern ausgegeben. Standardeinstellung:\nFaxe werden nur im oberen Fach ausgegeben.\nKopien werden nur im mittleren Fach ausgegeben.\nKopien werden nur im unteren Fach ausgegeben.";

Footer = "Ändern Sie den Betriebsmodus mit dem Bedienfeld des Geräts.";

DataSendError = "Die Daten können nicht an den Drucker gesendet werden.";
DataSendErrorExplanation = "Überprüfen Sie, ob der Drucker korrekt angeschlossen und eingeschaltet ist. Versuchen Sie es dann noch einmal.";
DataReceiveError = "Vom Drucker können keine Daten empfangen werden.";
DataReceiveErrorExplanation = "Überprüfen Sie, ob der Drucker korrekt angeschlossen und eingeschaltet ist. Versuchen Sie es dann noch einmal.";
DataErrorRequestFailExplanation = "Der Drucker kann Ihre Anfrage im Moment nicht verarbeiten. Versuchen Sie es später noch einmal.";

None = "Keine";
TwoStaples = "Zwei Heftklammern";
OneLeft = "Eine links";
OneRight = "Eine rechts";
OneLeftAngled = "Eine links schräg";
OneRightAngled = "Eine rechts schräg";
TwoLeft = "Zwei links";
TwoRight = "Zwei rechtes";
TwoTop = "Zwei oben";
TopLeft = "Oben links";
TopRight = "Oben rechts";
TopLeftOrRight = "Oben links oder rechts";
TwoTopOrLeft = "Zwei oben oder links";
TwoBottom = "Zwei unten";
FourLeftOrTop = "Vier links oder oben";
FourLeft = "Vier links";
FourRight = "Vier rechts";
FourTop = "Vier oben";
ThreeLeftOrTop = "Drei links oder oben";
ThreeLeft = "Drei links";
ThreeRight = "Drei rechts";
ThreeTop = "Drei oben";

MultifunctionFinisher = "HP Multifunktions-Abschlussgerät";
OneStaple = "Eine Heftklammer";
ThreeStaples = "Drei Heftklammern";
SixStaples = "Sechs Heftklammern";
AngledStaple = "Eine Heftklammer, schräg";
CustomStapling = "Benutzerdefinierte Heftung";

StaplesDescription = "Legen Sie fest, ob alle Aufträge geheftet werden sollen. Bei der Auswahl von 'EINE LINKS SCHRÄG' werden alle Aufträge geheftet. Der Standard ist 'KEINE'.";
StaplesOutDescription = "Sind keine Klammern mehr vorhanden, wählen Sie diese Option, um den Druckvorgang zu beenden bzw. fortzusetzen. Der Standard ist 'STOPP'.";

HSDPaperHandlingLabel = "Geräte zur Medienhandhabung";
ApplyButton = "Übernehmen";
HSDAttachedDeviceLabel = "Angeschlossenes Gerät:";
HSDOperationModeLabel = "Betriebsmodus:";
HSDStaplingModeLabel = "Heftmodus:";
HSDStaplesOutModeLabel = "Modus, wenn Heftklammernvorrat erschöpft:";
HSDHolePunchModeLabel = "Lochung:";
HSDStopMode = "Stopp";
HSDContinueMode = "Weiter";

HSDNoOutputDevicesMessage = "Keine Ausgabegeräte erkannt";